"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"<OOV>\", \"document_count\": 271, \"word_counts\": \"{\\\" \\\": 60256, \\\"f\\\": 2524, \\\"o\\\": 7505, \\\"r\\\": 7281, \\\"(\\\": 2108, \\\"i\\\": 9261, \\\"n\\\": 7603, \\\"t\\\": 10416, \\\"=\\\": 1482, \\\"g\\\": 2032, \\\"e\\\": 12445, \\\"u\\\": 4624, \\\"m\\\": 3545, \\\"b\\\": 2023, \\\"j\\\": 303, \\\"c\\\": 3979, \\\"v\\\": 2060, \\\"s\\\": 5761, \\\")\\\": 2090, \\\";\\\": 1876, \\\"<\\\": 759, \\\"h\\\": 2846, \\\"+\\\": 529, \\\"{\\\": 799, \\\"\\\\n\\\": 4378, \\\"d\\\": 3772, \\\"l\\\": 5786, \\\"[\\\": 992, \\\"]\\\": 996, \\\"w\\\": 980, \\\"a\\\": 8665, \\\"?\\\": 37, \\\"0\\\": 914, \\\":\\\": 117, \\\"y\\\": 1044, \\\",\\\": 1012, \\\">\\\": 614, \\\".\\\": 2233, \\\"/\\\": 1377, \\\"p\\\": 3062, \\\"k\\\": 455, \\\"q\\\": 335, \\\"}\\\": 527, \\\"-\\\": 571, \\\"*\\\": 2232, \\\"@\\\": 500, \\\"x\\\": 1121, \\\"1\\\": 867, \\\"z\\\": 306, \\\"2\\\": 617, \\\"\\\\\\\"\\\": 98, \\\"7\\\": 71, \\\"~\\\": 1, \\\"9\\\": 61, \\\"8\\\": 55, \\\"6\\\": 60, \\\"3\\\": 252, \\\"4\\\": 94, \\\"_\\\": 134, \\\"!\\\": 54, \\\"&\\\": 133, \\\"5\\\": 125, \\\"|\\\": 104, \\\"^\\\": 14, \\\"'\\\": 28, \\\"#\\\": 54, \\\"\\\\t\\\": 16, \\\"$\\\": 14, \\\"%\\\": 3}\", \"word_docs\": \"{\\\"d\\\": 235, \\\",\\\": 165, \\\"\\\\n\\\": 232, \\\"i\\\": 264, \\\"p\\\": 229, \\\"m\\\": 238, \\\"[\\\": 79, \\\"g\\\": 214, \\\"j\\\": 74, \\\";\\\": 230, \\\"s\\\": 249, \\\"/\\\": 172, \\\"w\\\": 176, \\\"?\\\": 22, \\\"o\\\": 254, \\\"=\\\": 196, \\\"h\\\": 212, \\\"b\\\": 219, \\\"q\\\": 62, \\\"+\\\": 89, \\\"e\\\": 262, \\\"c\\\": 224, \\\"v\\\": 205, \\\"l\\\": 246, \\\"{\\\": 192, \\\"a\\\": 257, \\\"(\\\": 235, \\\"-\\\": 101, \\\"f\\\": 234, \\\"n\\\": 266, \\\"y\\\": 168, \\\"u\\\": 251, \\\">\\\": 109, \\\" \\\": 271, \\\"0\\\": 159, \\\".\\\": 227, \\\":\\\": 50, \\\"r\\\": 261, \\\"]\\\": 81, \\\"<\\\": 133, \\\"}\\\": 151, \\\"t\\\": 265, \\\"k\\\": 112, \\\")\\\": 234, \\\"x\\\": 167, \\\"@\\\": 127, \\\"*\\\": 197, \\\"1\\\": 112, \\\"z\\\": 97, \\\"\\\\\\\"\\\": 24, \\\"2\\\": 92, \\\"9\\\": 22, \\\"3\\\": 45, \\\"4\\\": 28, \\\"8\\\": 17, \\\"&\\\": 32, \\\"_\\\": 44, \\\"!\\\": 28, \\\"6\\\": 17, \\\"~\\\": 1, \\\"7\\\": 18, \\\"|\\\": 30, \\\"5\\\": 28, \\\"^\\\": 7, \\\"'\\\": 15, \\\"#\\\": 30, \\\"\\\\t\\\": 2, \\\"$\\\": 7, \\\"%\\\": 3}\", \"index_docs\": \"{\\\"15\\\": 235, \\\"32\\\": 165, \\\"13\\\": 232, \\\"5\\\": 264, \\\"17\\\": 229, \\\"16\\\": 238, \\\"34\\\": 79, \\\"25\\\": 214, \\\"49\\\": 74, \\\"27\\\": 230, \\\"11\\\": 249, \\\"29\\\": 172, \\\"35\\\": 176, \\\"64\\\": 22, \\\"8\\\": 254, \\\"28\\\": 196, \\\"18\\\": 212, \\\"26\\\": 219, \\\"47\\\": 62, \\\"43\\\": 89, \\\"3\\\": 262, \\\"14\\\": 224, \\\"24\\\": 205, \\\"10\\\": 246, \\\"38\\\": 192, \\\"6\\\": 257, \\\"22\\\": 235, \\\"42\\\": 101, \\\"19\\\": 234, \\\"7\\\": 266, \\\"31\\\": 168, \\\"12\\\": 251, \\\"41\\\": 109, \\\"2\\\": 271, \\\"36\\\": 159, \\\"20\\\": 227, \\\"54\\\": 50, \\\"9\\\": 261, \\\"33\\\": 81, \\\"39\\\": 133, \\\"44\\\": 151, \\\"4\\\": 265, \\\"46\\\": 112, \\\"23\\\": 234, \\\"30\\\": 167, \\\"45\\\": 127, \\\"21\\\": 197, \\\"37\\\": 112, \\\"48\\\": 97, \\\"56\\\": 24, \\\"40\\\": 92, \\\"59\\\": 22, \\\"50\\\": 45, \\\"57\\\": 28, \\\"61\\\": 17, \\\"52\\\": 32, \\\"51\\\": 44, \\\"62\\\": 28, \\\"60\\\": 17, \\\"70\\\": 1, \\\"58\\\": 18, \\\"55\\\": 30, \\\"53\\\": 28, \\\"67\\\": 7, \\\"65\\\": 15, \\\"63\\\": 30, \\\"66\\\": 2, \\\"68\\\": 7, \\\"69\\\": 3}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"e\\\", \\\"4\\\": \\\"t\\\", \\\"5\\\": \\\"i\\\", \\\"6\\\": \\\"a\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"o\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"l\\\", \\\"11\\\": \\\"s\\\", \\\"12\\\": \\\"u\\\", \\\"13\\\": \\\"\\\\n\\\", \\\"14\\\": \\\"c\\\", \\\"15\\\": \\\"d\\\", \\\"16\\\": \\\"m\\\", \\\"17\\\": \\\"p\\\", \\\"18\\\": \\\"h\\\", \\\"19\\\": \\\"f\\\", \\\"20\\\": \\\".\\\", \\\"21\\\": \\\"*\\\", \\\"22\\\": \\\"(\\\", \\\"23\\\": \\\")\\\", \\\"24\\\": \\\"v\\\", \\\"25\\\": \\\"g\\\", \\\"26\\\": \\\"b\\\", \\\"27\\\": \\\";\\\", \\\"28\\\": \\\"=\\\", \\\"29\\\": \\\"/\\\", \\\"30\\\": \\\"x\\\", \\\"31\\\": \\\"y\\\", \\\"32\\\": \\\",\\\", \\\"33\\\": \\\"]\\\", \\\"34\\\": \\\"[\\\", \\\"35\\\": \\\"w\\\", \\\"36\\\": \\\"0\\\", \\\"37\\\": \\\"1\\\", \\\"38\\\": \\\"{\\\", \\\"39\\\": \\\"<\\\", \\\"40\\\": \\\"2\\\", \\\"41\\\": \\\">\\\", \\\"42\\\": \\\"-\\\", \\\"43\\\": \\\"+\\\", \\\"44\\\": \\\"}\\\", \\\"45\\\": \\\"@\\\", \\\"46\\\": \\\"k\\\", \\\"47\\\": \\\"q\\\", \\\"48\\\": \\\"z\\\", \\\"49\\\": \\\"j\\\", \\\"50\\\": \\\"3\\\", \\\"51\\\": \\\"_\\\", \\\"52\\\": \\\"&\\\", \\\"53\\\": \\\"5\\\", \\\"54\\\": \\\":\\\", \\\"55\\\": \\\"|\\\", \\\"56\\\": \\\"\\\\\\\"\\\", \\\"57\\\": \\\"4\\\", \\\"58\\\": \\\"7\\\", \\\"59\\\": \\\"9\\\", \\\"60\\\": \\\"6\\\", \\\"61\\\": \\\"8\\\", \\\"62\\\": \\\"!\\\", \\\"63\\\": \\\"#\\\", \\\"64\\\": \\\"?\\\", \\\"65\\\": \\\"'\\\", \\\"66\\\": \\\"\\\\t\\\", \\\"67\\\": \\\"^\\\", \\\"68\\\": \\\"$\\\", \\\"69\\\": \\\"%\\\", \\\"70\\\": \\\"~\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\" \\\": 2, \\\"e\\\": 3, \\\"t\\\": 4, \\\"i\\\": 5, \\\"a\\\": 6, \\\"n\\\": 7, \\\"o\\\": 8, \\\"r\\\": 9, \\\"l\\\": 10, \\\"s\\\": 11, \\\"u\\\": 12, \\\"\\\\n\\\": 13, \\\"c\\\": 14, \\\"d\\\": 15, \\\"m\\\": 16, \\\"p\\\": 17, \\\"h\\\": 18, \\\"f\\\": 19, \\\".\\\": 20, \\\"*\\\": 21, \\\"(\\\": 22, \\\")\\\": 23, \\\"v\\\": 24, \\\"g\\\": 25, \\\"b\\\": 26, \\\";\\\": 27, \\\"=\\\": 28, \\\"/\\\": 29, \\\"x\\\": 30, \\\"y\\\": 31, \\\",\\\": 32, \\\"]\\\": 33, \\\"[\\\": 34, \\\"w\\\": 35, \\\"0\\\": 36, \\\"1\\\": 37, \\\"{\\\": 38, \\\"<\\\": 39, \\\"2\\\": 40, \\\">\\\": 41, \\\"-\\\": 42, \\\"+\\\": 43, \\\"}\\\": 44, \\\"@\\\": 45, \\\"k\\\": 46, \\\"q\\\": 47, \\\"z\\\": 48, \\\"j\\\": 49, \\\"3\\\": 50, \\\"_\\\": 51, \\\"&\\\": 52, \\\"5\\\": 53, \\\":\\\": 54, \\\"|\\\": 55, \\\"\\\\\\\"\\\": 56, \\\"4\\\": 57, \\\"7\\\": 58, \\\"9\\\": 59, \\\"6\\\": 60, \\\"8\\\": 61, \\\"!\\\": 62, \\\"#\\\": 63, \\\"?\\\": 64, \\\"'\\\": 65, \\\"\\\\t\\\": 66, \\\"^\\\": 67, \\\"$\\\": 68, \\\"%\\\": 69, \\\"~\\\": 70}\"}}"